<?php
$tovar[0]['name']='Машинка гоночная';
$tovar[0]['desc']='Это супер мега БМВшесть';
$tovar[0]['price']='1111';
$tovar[0]['pic']='img/tovar1.jpg';

$tovar[1]['name']='Машина молочника';
$tovar[1]['desc']='Это супер вместительная машина для молочника, который будет развозить молоко для людей, любящих молоко, и тем более, покупающих молоко, чтобы пить молоко.';
$tovar[1]['price']='2222';
$tovar[1]['pic']='img/tovar2.jpg';

$tovar[2]['name']='Машина молочника 2';
$tovar[2]['desc']='Это супер вместительная машина для молочника, который будет развозить молоко для людей, любящих молоко, и тем более, покупающих молоко, чтобы пить молоко.';
$tovar[2]['price']='2222';
$tovar[2]['pic']='img/tovar2.jpg';

$tovar[3]['name']='Машина молочника 3';
$tovar[3]['desc']='Это супер вместительная машина для молочника, который будет развозить молоко для людей, любящих молоко, и тем более, покупающих молоко, чтобы пить молоко.';
$tovar[3]['price']='2222';
$tovar[3]['pic']='img/tovar2.jpg';

$tovar[4]['name']='Машина молочника 4';
$tovar[4]['desc']='Это супер вместительная машина для молочника, который будет развозить молоко для людей, любящих молоко, и тем более, покупающих молоко, чтобы пить молоко.';
$tovar[4]['price']='2222';
$tovar[4]['pic']='img/tovar2.jpg';

$tovar[5]['name']='Машина молочника 5';
$tovar[5]['desc']='Это супер вместительная машина для молочника, который будет развозить молоко для людей, любящих молоко, и тем более, покупающих молоко, чтобы пить молоко.';
$tovar[5]['price']='2222';
$tovar[5]['pic']='img/tovar2.jpg';

$tovar[6]['name']='Машина молочника 6';
$tovar[6]['desc']='Это супер вместительная машина для молочника, который будет развозить молоко для людей, любящих молоко, и тем более, покупающих молоко, чтобы пить молоко.';
$tovar[6]['price']='2222';
$tovar[6]['pic']='img/tovar2.jpg';

$tovar[7]['name']='Машина молочника 7';
$tovar[7]['desc']='Это супер вместительная машина для молочника, который будет развозить молоко для людей, любящих молоко, и тем более, покупающих молоко, чтобы пить молоко.';
$tovar[7]['price']='2222';
$tovar[7]['pic']='img/tovar2.jpg';

$tovar[8]['name']='Машина молочника 88';
$tovar[8]['desc']='Это супер вместительная машина для молочника, который будет развозить молоко для людей, любящих молоко, и тем более, покупающих молоко, чтобы пить молоко.';
$tovar[8]['price']='2222';
$tovar[8]['pic']='img/tovar2.jpg';

$tovar[9]['name']='Машина молочника 9';
$tovar[9]['desc']='Это супер вместительная машина для молочника, который будет развозить молоко для людей, любящих молоко, и тем более, покупающих молоко, чтобы пить молоко.';
$tovar[9]['price']='2222';
$tovar[9]['pic']='img/tovar2.jpg';

$tovar[10]['name']='Машина молочника 10';
$tovar[10]['desc']='Это супер вместительная машина для молочника, который будет развозить молоко для людей, любящих молоко, и тем более, покупающих молоко, чтобы пить молоко.';
$tovar[10]['price']='2222';
$tovar[10]['pic']='img/tovar2.jpg';

?>